const employees = [
    {
        "name": "ඒ.එම්.කේ. නාලිකා අබේකෝන් මිය",
        "address": "මහවත්ත, මොටාගෙදර, කැකනදුර",
        "designation": "ලේකම්",
        "contactNo": "0714412472",
        "": ""
    },
    {
        "name": "ඊ.කේ.අයි.එදිරිසූරිය මයා",
        "address": "ඉසුරි, ශ්‍රී සුගතපාල මාවත, කිරින්ද පුහුල්වැල්ල",
        "designation": "ප්‍රජා සංවර්ධන නිළධාරි",
        "contactNo": "0706479321",
        "": ""
    },
    {
        "name": "එස්.ජී අංජුල සදරුවන් මයා",
        "address": "200/1, ගම්මැදපිටිය, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0768659178",
        "": ""
    },
    {
        "name": "ජී. එච්. තිළිණි ප්‍රියංකර මිය",
        "address": "68/1, ගංගොඩගම,හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0715689409",
        "": ""
    },
    {
        "name": "රොෂාන්ත හෙට්ටිආරච්චි මයා",
        "address": "පරණවලව්ව, වටරැක්ගොඩ,බෙලිඅත්ත",
        "designation": "තාක්ෂණ නිළධාරි",
        "contactNo": "0767149344",
        "": ""
    },
    {
        "name": "එච්.ඩබ්.අජිත් කුමාර මයා",
        "address": "127, නිව්සිටි, ලැබිම, කඹුරුගමුව",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0718359920",
        "": ""
    },
    {
        "name": "අයි. එස්. වික්‍රමතුංග මිය",
        "address": "219/1/සී, මාලිගාතැන්න, කැබිලියපොල දකුණ, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0707825699",
        "": ""
    },
    {
        "name": "පී.එල් ප්‍රියංකා ලක්මිනි මිය",
        "address": "මහවත්ත, දිගන, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0715241803",
        "": ""
    },
    {
        "name": "ඩි.එස්.වික්‍රමසිංහ මිය",
        "address": "දිලීප්, 230/2, නරවැල්පිට දකුණ, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0707896545",
        "": ""
    },
    {
        "name": "කේ. එම්. ඩී. මධුමල්කා මිය",
        "address": "රුවන්මල්ගම වත්ත, ඇල්ලෙවෙල, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0712064651",
        "": ""
    },
    {
        "name": "එම්.එස්.හිරිමුතුගොඩ මිය",
        "address": "බැඹරැන්දෙ ගෙදර, පාසල් මාවත, කිරින්ද පුහුල්වැල්ල",
        "designation": "කළමනාකරණ සේවා නිලධාරි",
        "contactNo": "0711223407",
        "": ""
    },
    {
        "name": "එච්. ජී. ඩී. ප්‍රියන්තිකා මිය",
        "address": "තෙසාරා, කිරින්ද පුහුල්වැල්ල",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0718021939",
        "": ""
    },
    {
        "name": "එච්. ඒ. ආර්. ශිරෝමාලා මිය",
        "address": "උත්සාහය, නරවැල්පිට දකුණ, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0702138612",
        "": ""
    },
    {
        "name": "ඩී. පී. ගමගේ මිය",
        "address": "ඉසිර, රුබසිංහ වත්ත, කෝංගල, හක්මන",
        "designation": "කළමනාකරණ සේවා නිලධාරි",
        "contactNo": "0711688154",
        "": ""
    },
    {
        "name": "එච්.ඩබ්.අශෝකා ජයවීර මිය",
        "address": "එපිටවත්ත, නරවැල්පිට උතුර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0705108486",
        "": ""
    },
    {
        "name": "එම්. ජී. ජී. තුෂාරි ප්‍රියංගිකා මිය",
        "address": "කහටගහහේන, ගැටමාන්න උතුර",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0702977978",
        "": ""
    },
    {
        "name": "ජී. චාමිකා ප්‍රභාෂණි මිය",
        "address": "93/1, පාවුල කොරටුව, දෙනගම බටහිර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0714284171",
        "": ""
    },
    {
        "name": "අයි. ඉමාලි සන්ධ්‍යා මිය",
        "address": "පීල්ලවත්ත, නරවැල්පිට නැගෙනහිර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0715387437",
        "": ""
    },
    {
        "name": "ඩබ්.අයි.එස්.සිරිවර්ධන මයා",
        "address": "මීරන්ගොඩැල්ල, නරවැල්පිට උතුර, හක්මන ",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0743012919",
        "": ""
    },
    {
        "name": "පී. ඩි. රත්නායක මිය",
        "address": "133/1/ඒ, මුරුතාමුරය, හක්මන",
        "designation": "කළමනාකරණ සේවා නිලධාරි",
        "contactNo": "0713246979",
        "": ""
    },
    {
        "name": "ජී.ඒ.ගයනා වික්‍රමසිංහ මිය",
        "address": "ඔදාරි, යෝධකණ්ඩිය, බෙලිඅත්ත පාර, හක්මන",
        "designation": "පුස්තකාලයාධිපති",
        "contactNo": "0719063946",
        "": ""
    },
    {
        "name": "ජේ. එච්. කේ. සී. ආර්. ලංකා දේශප්‍රිය මයා",
        "address": "",
        "designation": "තාක්ෂණ නිළධාරි",
        "contactNo": "0718743616",
        "": ""
    },
    {
        "name": "එච්. එ්. ශ්‍රියානි චන්ද්‍රිකා මිය",
        "address": "වනුමැලේවත්ත, නරවැල්පිට දකුණ, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0719855449",
        "": ""
    },
    {
        "name": "එච්.ජී.රුවන් විජේසිංහ මයා",
        "address": "කෝපිවත්ත, නාරන්දෙණිය බටහිර, කඹුරුපිටිය",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0705585193",
        "": ""
    },
    {
        "name": "සී.ඒ. කොඩිතුවක්කු මයා",
        "address": "ඔදාරි, යෝධකණ්ඩිය, බෙලිඅත්ත පාර, හක්මන",
        "designation": "වැඩ පරීක්ෂක",
        "contactNo": "0713923645",
        "": ""
    },
    {
        "name": "ඩබ්.ඒ.හේෂානි ශෂිකලා මිය",
        "address": "",
        "designation": "කළමනාකරණ සේවා නිලධාරි",
        "contactNo": "0704395827",
        "": ""
    },
    {
        "name": " ආර්.එච්.ඩී. මදුෂානි මිය",
        "address": "120/1, රදාවෙල, හක්මන",
        "designation": "කළමනාකරණ සේවා නිලධාරි",
        "contactNo": "0718893003",
        "": ""
    },
    {
        "name": "එච්.එම්.පි සුදර්ශනි මිය",
        "address": "සුදම්, දංගාහේන, මී ඇල්ල",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0701160183",
        "": ""
    },
    {
        "name": "එම්.එන්.එල්.කුමාරතුංග මැදගේ මිය",
        "address": "මහගලවත්ත, නරවැල්පිට බටහිර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0705154814",
        "": ""
    },
    {
        "name": "එච්.පි.එස්. අබේරත්න මයා",
        "address": "16/6, විලෝගාඩ්න්ස්, බෙලිඅත්ත පාර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0710636298",
        "": ""
    },
    {
        "name": "පි. නදිකා දමයන්ති මිය",
        "address": "136/1, පෝරඹගෙවත්ත, උඩුපීල්ලගොඩ බටහිර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0788404402",
        "": ""
    },
    {
        "name": "ආර්. ඒ. ජි . සමන්මලි මිය",
        "address": "31/1, පොල්කිරිපිටිය, වේපතඉර දකුණ, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0705335107",
        "": ""
    },
    {
        "name": "ජේ. එම්.එස්. දිල්රුක්ෂි මිය",
        "address": "1/2, වලව්වත්ත, බෙලිඅත්ත පාර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0717429279",
        "": ""
    },
    {
        "name": "ඊ.එම්.සි.පී.ඒකනායක මිය",
        "address": "23/1, දරුශන, කොහුලියද්ද, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0770478073",
        "": ""
    },
    {
        "name": "ඩී.රුවන් ප්‍රදීප් මයා",
        "address": "දොලේ ගෙදර, දෙනගම බටහිර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0786672715",
        "": ""
    },
    {
        "name": "ඒ. ඩී. ආර්. ආර්. අතුල මයා",
        "address": "109/3, පහලවත්ත,  දූවේගෙදර පාර, වැවහමන්දුව, මාතර",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0714422083",
        "": ""
    },
    {
        "name": "එච්. ඒ. අයි. එස්. අබේවර්ධන මිය",
        "address": "උස්වත්ත, මීගහවෙල පාර, හීල්ල දකුණ, බෙලිඅත්ත",
        "designation": "පුස්තකාලයාධිපති",
        "contactNo": "0712397170",
        "": ""
    },
    {
        "name": "ටී. එච්. වයි. කල්හාරි මෙය",
        "address": "බදුවත්ත, කන්දෙගොඩ, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0769259663",
        "": ""
    },
    {
        "name": "එස්. ආර්. සී. දුලාංජලී මෙය",
        "address": "270/1, හක්මනවත්ත, පෙරහැර මාවත, මුරුතාමුරය, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0716024194",
        "": ""
    },
    {
        "name": "එච්. ඒ. ජානක කුමාර මයා",
        "address": "බිම්බිරිගෙවත්ත, ඇල්ලෙවෙල, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0702473782",
        "": ""
    },
    {
        "name": "එච්. ඩබ්. සි. ජ්. නදිර මයා",
        "address": "ඉලුක්කැටිය වත්ත, නරවැල්පිට බටහිර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0717347441",
        "": ""
    },
    {
        "name": "ආර්. සී. ප්‍රබෝධනී මිය",
        "address": "සිතුමිණ, කන්දෙගොඩ, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0718164772",
        "": ""
    },
    {
        "name": "ඒ.පී. එස්. ප්‍රියදර්ශනී මිය",
        "address": "පාවුලකොරටුව, උඩුපීල්ලගොඩ, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0711929944",
        "": ""
    },
    {
        "name": "ඩබ්. එම්. එෆ්. ගුණවර්ධන මයා",
        "address": "38, හර්ෂනාථගම, ඇල්ලෙවෙල බටහිර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0703436470",
        "": ""
    },
    {
        "name": "එම්. ඒ. උමේෂා සුබෝධනී මිය",
        "address": "ගල්කැටියපොළ, කැටියපේ, දෙයියන්දර",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0767186373",
        "": ""
    },
    {
        "name": "එච්. එන්. නදීෂා ලක්මාලි මිය",
        "address": "පහලවත්ත, පරපාමුල්ල බටහිර, දෙයියන්දර",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0766879577",
        "": ""
    },
    {
        "name": "ඩබ්. ඩබ්. තිළිණි මධුෂාණි මිය",
        "address": "",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0742678216",
        "": ""
    },
    {
        "name": "ඩී. ඒ. තිළිණි මාලිකා මිය",
        "address": "129/2, වල්මොරහේන, ගම්මැදපිටිය, දෙයියන්දර",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0719500716",
        "": ""
    },
    {
        "name": "අයි. චම්පිකා ප්‍රියන්ත මෙය",
        "address": "494/1, දිවිගලහේන වත්ත, මුගුනදෙනීය, පල්ලාවෙල, දෙනගම, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0710975592",
        "": ""
    },
    {
        "name": "ඊ. පී. දිනේෂ් ලාල් මධුරංග මයා",
        "address": "256/4, දිමියන්ගහහේන, බටදොළ, දෙනගම, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0710114666",
        "": ""
    },
    {
        "name": "එම්. ඩී. නිරෝෂා මිය",
        "address": "93/ඒ, පාවුල කොරටුව, දෙනගම බටහිර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0714797757",
        "": ""
    },
    {
        "name": "එන්. ඒ. උදාර චම්පික මහානාම මයා",
        "address": "495, දෙල්ගහවත්ත, මුගුන්දෙණිය, පිටවල්ගමුව, දෙනගම, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0706670414",
        "": ""
    },
    {
        "name": "කේ. පී. සිතුමිණි ලක්මාලි මෙය",
        "address": "සිතුමිණි, මුරුතාමුරය, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0716981704",
        "": ""
    },
    {
        "name": "එස්. යු. සමරසිංහ මයා",
        "address": "ගිනිගල්ගොඩහේන, කෝංගල, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0702085129",
        "": ""
    },
    {
        "name": "ඊ. පී. පී. එස්. චතුරංග මයා",
        "address": "පොල්ගාහේන, ඇල්ලවෙල බටහිර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0762389739",
        "": ""
    },
    {
        "name": "අනුෂා ශ්‍යාමලී අමරසිංහ මෙය",
        "address": "නාරිගෙවත්ත, ඕවිටිගමුව, කිරින්ද පුහුල්වැල්ල",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0705193589",
        "": ""
    },
    {
        "name": "ලක්මිණි ගමගේ අබේවික්‍රම මෙය",
        "address": "ලක්මැල්, නායිම්බල, තිහගොඩ",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0741243646",
        "": ""
    },
    {
        "name": "තරිදු ජයවර්ධන උයන්ගොඩ මයා",
        "address": "ළිඳගහවත්ත, නරවැල්පිට උතුර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0712636086",
        "": ""
    },
    {
        "name": "කේ. ජී. මනෝජ් ප්‍රසංග මයා",
        "address": "345, දිද්දුවගෙවත්ත, කෝංගල, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0716878267",
        "": ""
    },
    {
        "name": "ඩී. එම්.සී. උත්පලා දිසානායක මිය",
        "address": "10/එච්, බෝගහලන්ද, ගංගොඩගම, හක්මන ",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0715427482",
        "": ""
    },
    {
        "name": "කේ.කේ.සී.ලක්ෂිකා මිය",
        "address": "අක්කර 100, වතුකොළ කන්ද, බදුවත්තහේන, කිරින්දු පුහුල්වැල්ල",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0778874012",
        "": ""
    },
    {
        "name": "ඩබ්. ඒ. සන්ධ්‍යා පුෂ්පමාලී මෙය",
        "address": "ලාල්පෙගෙවත්ත, පහළ ගෙදර, උඩුපීල්ලගොඩ, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0706980484",
        "": ""
    },
    {
        "name": "එච්. එච්. දිලිනි තාරකා මෙය",
        "address": "144/1, ඉසුරු,වෙලගාවත්ත, උඩුපීල්ලගොඩ, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0714620519",
        "": ""
    },
    {
        "name": "ටී. අයි. රුබසිංහ මෙය",
        "address": "තැන්නගේගාව, බෙරුවේවෙල, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0783668435",
        "": ""
    },
    {
        "name": "ඩබ්. එච්. දුමිදු ශ්‍යානිකා මෙය",
        "address": "212/1, නිසංසලා, වේපතඉර බටහිර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0713802960",
        "": ""
    },
    {
        "name": "ජී. ඊ. එස්. චන්දන මයා",
        "address": "25, කොහුලියද්ද, හක්මන",
        "designation": "ආදායම් පරීක්ෂක",
        "contactNo": "0776520749",
        "": ""
    },
    {
        "name": "එස්. එච් ජගත් සිරිවර්ධන මයා",
        "address": "තැන්නපිවත්ත, නරවැල්පිට උතුර, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0714385505",
        "": ""
    },
    {
        "name": "කේ. ජී. කේ. නිලන්ති මිය",
        "address": "සදරු, ඉහළගොඩ පාර, කෝංගල මධ්‍යම, හක්මන",
        "designation": "සංවර්ධන නිළධාරි ",
        "contactNo": "0711676089",
        "": ""
    },
    {
        "name": "එච්. ඩී. ඩී. ටී. රත්නායක මිය",
        "address": "152/බී, බෝපිටිය, මුරුතාමුරය, හක්මන",
        "designation": "කළමනාකරණ සේවා නිලධාරි",
        "contactNo": "0715322662",
        "": ""
    },
    {
        "name": "එන්. අනුරාධි දහනායක මිය",
        "address": "බස්නායකවත්ත, කෝංගල බටහිර, හක්මන",
        "designation": "පෙර පාසල් ගුරු",
        "contactNo": "0702663758",
        "": ""
    },
    {
        "name": "පී.පී.සමරසිංහ මයා",
        "address": "සමන් රේණු, කෝංගල, හක්මන",
        "designation": "රියදුරු",
        "contactNo": "0712525843",
        "": ""
    },
    {
        "name": "ආර්.ඒ.ඉන්ද්‍රපාල මයා",
        "address": "හංසි, තුඹල්ගොඩ, කරතොට, හක්මන",
        "designation": "රියදුරු",
        "contactNo": "0718009141",
        "": ""
    },
    {
        "name": "ආර්.එච්.සමන්ත ප්‍රියදර්ශන මයා",
        "address": "30/1/ඒ, වේපතඉර දකුණ, පොල්කිරිපිටිය, හක්මන",
        "designation": "රියදුරු",
        "contactNo": "0774109114",
        "": ""
    },
    {
        "name": "එම්.බස්නායක මිය",
        "address": "අභය, මෝදරවාන, ඕකෙවෙල",
        "designation": "කාර්යාල කාර්ය සහායක",
        "contactNo": "0705633298",
        "": ""
    },
    {
        "name": "එන්.ඒ. තිලකා මිය",
        "address": "97/1/ඒ, ඇල්ලවෙල බටහිර, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "0715217537",
        "": ""
    },
    {
        "name": "එච්.එම්.ඒ.චමින්ද මයා",
        "address": "අඹගහහේන, උඩුපීල්ලගොඩ නැගෙනහිර, හක්මන",
        "designation": "ජල වෑද්දුම්කරු",
        "contactNo": "0712964831",
        "": ""
    },
    {
        "name": "එන්.ඩබ්.කේ.රූබ් මිය",
        "address": "අනු රූ සඳ, මාලිගාතැන්න, කැබිලියපොල දකුණ, හක්මන",
        "designation": "කාර්යාල කාර්ය සහායක",
        "contactNo": "0774158294",
        "": ""
    },
    {
        "name": "එච්.කේ.සුනිල් ආරියවංශ මයා",
        "address": "64/ඒ, කිරින්ද පුහුල්වැල්ල",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "0719334546",
        "": ""
    },
    {
        "name": "ඒ.එල්.ඒ.සමන්ත මයා",
        "address": "බස්නායකවත්ත, කෝංගල බටහිර, හක්මන",
        "designation": "ආදාහනාගාර ක්‍රියාකාරු",
        "contactNo": "0701320561",
        "": ""
    },
    {
        "name": "වී.පී.නිශ්ශංක මයා",
        "address": "සිරිසෙවන, මුරුතාමුරය, හක්මන",
        "designation": "සෞඛ්‍ය කම්කරු",
        "contactNo": "0714876204",
        "": ""
    },
    {
        "name": "ආර්.එල්.සමරකෝන් මයා",
        "address": "දයාසෙවන, උඩුපීල්ලගොඩ, හක්මන",
        "designation": "පුස්තකාල සහායක",
        "contactNo": "0718355355",
        "": ""
    },
    {
        "name": "ඩි.පී.පී.සුමනදේව මයා",
        "address": "අළුත්කෑල්ල, උඩුපීල්ලගොඩ නාගෙනහිර, හක්මන.",
        "designation": "සෞඛ්‍ය කම්කරු",
        "contactNo": "0705633227",
        "": ""
    },
    {
        "name": "පි.මුරුගේෂ්වරන් මයා",
        "address": "තානායම්ගෙවත්ත, බෙරුවේවෙල, හක්මන",
        "designation": "සෞඛ්‍ය කම්කරු",
        "contactNo": "0776962185",
        "": ""
    },
    {
        "name": "ඩබ්.නදීකා ප්‍රියදර්ශනී මිය",
        "address": "උඩහවත්ත, උඩුපීල්ලගොඩ, හක්මන",
        "designation": "කාර්යාල කම්කරු",
        "contactNo": "0716878268",
        "": ""
    },
    {
        "name": "එස්.ඒ.එම්.අබේසේකර මිය",
        "address": "දිවෙල කඩය, උඩුපීල්ලගොඩ, හක්මන",
        "designation": "කාර්යාල කම්කරු",
        "contactNo": "0715800128",
        "": ""
    },
    {
        "name": "ඩි.ජි.නිලංක මධුරප්‍රිය මයා",
        "address": "32/ඒ, උඩඅපරැක්ක, අපරැක්ක",
        "designation": "රියදුරු",
        "contactNo": "0716291750",
        "": ""
    },
    {
        "name": "පි.පි.එස්.ගුණසේකර මයා",
        "address": "පසිඳු, පෙරහැර මා්‍වත, වේපතඉර, හක්මන",
        "designation": "රියදුරු",
        "contactNo": "0714022006",
        "": ""
    },
    {
        "name": "ජේ.එස්.කේ.ජයවර්ධන මයා",
        "address": "126, පුන්සර, ලාල්පෙ, හක්මන",
        "designation": "රියදුරු",
        "contactNo": "0769073953",
        "": ""
    },
    {
        "name": "කේ.එච්.එස්.මධුරංග මයා",
        "address": "මැතිලියහේන, කිරින්ද පුහුල්වැල්ල",
        "designation": "සෞඛ්‍ය කම්කරු",
        "contactNo": "0763684919",
        "": ""
    },
    {
        "name": "එච්.කේ.එස්.ප්‍රසංග මයා",
        "address": "අක්කර 25, වතුකොළකන්ද නැගෙනහිර, පුහුල්වැල්ල",
        "designation": "සෞඛ්‍ය කම්කරු",
        "contactNo": "0707452571",
        "": ""
    },
    {
        "name": "ඩබ්.ප්‍රදීප් කුමාර මයා",
        "address": "උඩහවත්ත, උඩුපීල්ලගොඩ, හක්මන",
        "designation": "සෞඛ්‍ය කම්කරු",
        "contactNo": "0762427262",
        "": ""
    },
    {
        "name": "එල්.එච්.කපිල සවින්ත මයා",
        "address": "පාළුවත්ත, වතුකොළකන්ද, කිරින්ද පුහුල්වැල්ල",
        "designation": "සෞඛ්‍ය කම්කරු",
        "contactNo": "0718272508",
        "": ""
    },
    {
        "name": "කේ.තනුජා දමයන්ති මිය",
        "address": "රුප්පෙවත්ත, උඩුපීල්ලගොඩ, හක්මන",
        "designation": "පුස්තකාල සහායක",
        "contactNo": "0711247578",
        "": ""
    },
    {
        "name": "ඩි.ජි.චන්දීමා උදයාංගනී මිය",
        "address": "ජිනසෙවන, මුරුතාමුරය, හක්මන ",
        "designation": "පුස්තකාල කම්කරු",
        "contactNo": "0765396927",
        "": ""
    },
    {
        "name": "එම්.ජි.ශානක ලක්ෂාන් මයා",
        "address": "පින්නකැටිහේන, වේපතඉර දකුණ, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "0711688005",
        "": ""
    },
    {
        "name": "ආර්.ඒ.ගයාත්‍රි නිශාන්ති මිය",
        "address": "වාසනා, මුරුතාමුරය, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "",
        "": ""
    },
    {
        "name": "ඩබ්.ඒ.දමයන්ති ප්‍රියදර්ශනි මිය",
        "address": "අට්ටික්කගහහේන, කෝංගල, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "0775110702",
        "": ""
    },
    {
        "name": "ඩි.ජි.එස්.ජයසුන්දර මයා",
        "address": "උඩහවත්ත, උඩුපීල්ලගොඩ, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "0772958581",
        "": ""
    },
    {
        "name": "එම්.එම්.වසන්ති චතුරාණි මිය",
        "address": "103/1, දෙල්ගාහේන, කෝංගල බටහිර, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "0742605028",
        "": ""
    },
    {
        "name": "එම්.එම්.ඒ.ප්‍රියංගිකා මිය",
        "address": "අඹගහහේන, උඩුපීල්ලගොඩ නැගෙනහිර, හක්මන",
        "designation": "පුස්තකාල සහායක",
        "contactNo": "0777200790",
        "": ""
    },
    {
        "name": "ජි.එම්.රසික සම්පත් මයා",
        "address": "අලකොරටුව, උඩුපීල්ලගොඩ, හක්මන",
        "designation": "කාර්යාල මුරකරු",
        "contactNo": "0778435873",
        "": ""
    },
    {
        "name": "ජේ.එච්.ගීත් ලක්ෂාන්  මයා",
        "address": "මල්ෂාන්, බෙරුවේවෙල, හක්මන",
        "designation": "නගර ශාලා භාරකරු",
        "contactNo": "0711485093",
        "": ""
    },
    {
        "name": "ඒ.පි.රුවන් රවීන්ද්‍ර මයා",
        "address": "රුවන්සිරි, පතිරණගෙපැලවත්ත, වේපතඉර බටහිර, හක්මන",
        "designation": "විදුලි කාර්මික",
        "contactNo": "0713179961",
        "": ""
    },
    {
        "name": "බි.දහනායක මයා",
        "address": "කොඩිතුවක්කුගෙවත්ත, මුරුතාමුරය, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "0723775662",
        "": ""
    },
    {
        "name": "වි.පි.ගයාන් ඉන්දික මයා",
        "address": "ගේගාව, කරතොට, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "0713180276",
        "": ""
    },
    {
        "name": "එම්.එල්.ජයතිලක මයා",
        "address": "බෝගාහේන, කරතොට, හක්මන",
        "designation": "සෞඛ්‍ය කම්කරු",
        "contactNo": "0705155920",
        "": ""
    },
    {
        "name": "ඒ.ජේ.ඒ.සමන් මයා",
        "address": "61/1, පහලබදුවත්ත, වේපතඉර දකුණ, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "0702986442",
        "": ""
    },
    {
        "name": "එච්.කේ.ඉරංග සම්පත් මයා",
        "address": "81/1/සි, ගිරාහේන, විජය මාවත, වේපතඉර දකුණ, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු",
        "contactNo": "0713408838",
        "": ""
    },
    {
        "name": "ඒ.කේ.ප්‍රසාද් නිශාන්ත මයා",
        "address": "34/1, උහංගල, කෝංගල, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු (දෛනික)",
        "contactNo": "0711246929",
        "": ""
    },
    {
        "name": "එන්.අමිල මධුෂංක මයා",
        "address": "වලකන්දෙ ගෙදර, කෝංගල දකුණ, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු (දෛනික)",
        "contactNo": "0782666612",
        "": ""
    },
    {
        "name": "කේ.ඩි.ආර්.මධුමාල් මයා",
        "address": "322/1, කෝංගල දකුණ, හක්මන",
        "designation": "වැඩ කේෂ්ත්‍ර කම්කරු (දෛනික)",
        "contactNo": "0711440082",
        "": ""
    },
    {
        "name": "කේ.කේ.ප්‍රදිප් වසන්ත මයා",
        "address": "188/ඒ, මහගෙදරවත්ත, ගම්මැදපිටියි, හක්මන",
        "designation": "ආදාහනාගාර සහායක ",
        "contactNo": "0715429219",
        "": ""
    },
    {
        "name": "නිර්මල වීරසිංහ මයා",
        "address": "15/2, සුපිප්, දෙමටපිටිය, හක්මන",
        "designation": "රියදුරු (දෛනික)",
        "contactNo": "0713506669",
        "": ""
    },
    {
        "name": "කේ.ජී.ප්‍රියංගිකා රමණි මිය",
        "address": "163, මෙතුම් සෙවන, දෙනගම නැගෙනහිර, හක්මන",
        "designation": "පෙර පාසල් ගුරු (දෛනික)",
        "contactNo": "0710802866",
        "": ""
    }
]

export default employees;